"256 Grays"						= "256 Graustufen";
"256 Colors"					= "256 Farben";
"Thousands"						= "32768 Farben";
"Millions"						= "16,7 Millionen Farben";
"Trillions"						= "4,3 Billionen Farben";
"Unknown"						= "Unbekannt";

"CountdownString"				= "Es wird automatisch in 1 Sekunde zurückgeschaltet.";
"CountdownsString"				= "Es wird automatisch in %d Sekunden zurückgeschaltet.";

"480iString"					= "480i (Fernseher)";
"480pString"					= "480p (Fernseher)";
"720iString"					= "720i (Fernseher)";
"720pString"					= "720p (Fernseher)";
"1080iString"					= "1080i (Fernseher)";
"1080pString"					= "1080p (Fernseher)";
"480iPALString"					= "480i (PAL-Fernseher)";
"480pPALString"					= "480p (PAL-Fernseher)";
"720iPALString"					= "720i (PAL-Fernseher)";
"720pPALString"					= "720p (PAL-Fernseher)";
"1080iPALString"				= "1080i (PAL-Fernseher)";
"1080pPALString"				= "1080p (PAL-Fernseher)";

"ResolutionTimingString" 		= "%d x %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d x %d, %.1f Hz";
"StretchedTimingString" 		= "%d x %d, %d Hz (gedehnt)";
"StretchedTimingStringFract" 	= "%d x %d, %.1f Hz (gedehnt)";
"SimulscanTimingString" 		= "%d x %d, %d Hz (Simulscan)";
"SimulscanTimingStringFract" 	= "%d x %d, %.1f Hz (Simulscan)";
"ExternalTimingString" 			= "%d x %d, %d Hz (extern)";
"ExternalTimingStringFract" 	= "%d x %d, %.1f Hz (extern)";
"InterlacedTimingString" 		= "%d x %d (Interlaced)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (Interlaced)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (PAL-Fernseher)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (NTSC-Fernseher)";

"ResolutionTimingString0Hz" 	= "%d x %d";
"StretchedTimingString0Hz" 		= "%d x %d (gedehnt)";
"SimulscanTimingString0Hz" 		= "%d x %d (Simulscan)";
"ExternalTimingString0Hz" 		= "%d x %d (extern)";
"InterlacedTimingString0Hz" 	= "%d x %d (Interlaced)";

"Turn On Mirroring"				= "Synchronisation einschalten";
"Turn Off Mirroring"			= "Synchronisation ausschalten";

"Detect Displays"				= "Monitore erkennen";
"Open Displays"					= "Systemeinstellung „Monitore“ öffnen …";

"Main Display"					= "Haupt-Monitor";
"Display n"						= "Monitor %d";

"Recent Modes"					= "Benutzte Einstellungen merken";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
